
/* Class = "NSWindow"; title = "New Document"; ObjectID = "1"; */
"1.title" = "New Document";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6"; */
"6.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Directory:"; ObjectID = "9"; */
"9.title" = "Directory:";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "16"; */
"16.title" = "Choose…";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "19"; */
"19.title" = "Create";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21"; */
"21.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "⇧⌘N to create a new window"; ObjectID = "63"; */
"63.title" = "⇧⌘N to create a new window";

/* Class = "NSButtonCell"; title = "New Window ⇧⌘N"; ObjectID = "65"; */
"65.title" = "New Window ⇧⌘N";
